[
  "obsidian-git",
  "calendar",
  "dataview",
  "table-editor-obsidian",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "quickadd",
  "obsidian-minimal-settings",
  "obsidian-icon-folder",
  "recent-files-obsidian",
  "omnisearch",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-linter",
  "nldates-obsidian",
  "better-word-count",
  "periodic-notes",
  "tag-wrangler",
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "obsidian-enhancing-export"
]